


/* Represents the light theme setting */
"light" = "Chiaro";

/* Represents the dark theme setting */
"dark" = "Scuro";

/* Represents the system theme setting */
"system" = "Sistema";

/* Represents the Appearance setting label */
"appearance" = "Aspetto";
"yourFavorites" = "I Tuoi Preferiti";
"WhosWatching" = "Chi sta guardando?";
"username" = "Nome Utente";
"notImplementedYetWithType" = "Tipo: %@ non ancora implementato :(";
"tryAgain" = "Riprovare";
"tags" = "Tags";
"switchUser" = "Cambia Utente";
"suggestions" = "Suggerimenti";
"studios" = "Studi";
"studio" = "Studio";
"sortBy" = "Ordina per";
"signedInAsWithString" = "Accesso come %@";
"serverURL" = "URL del Server";
"serverInformation" = "Informazioni del Server";
"selectCastDestination" = "Seleziona la Destinazione del Cast";
"seeAll" = "Mostra Tutti";
"seasons" = "Stagioni";
"search" = "Cerca";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Reset";
"playbackSpeed" = "Velocità di Riproduzione";
"playbackSettings" = "Impostazioni di riproduzione";
"play" = "Riproduci";
"password" = "Password";
"pageOfWithNumbers" = "Pagina %1$@ di %2$@";
"otherUser" = "Altro utente";
"ok" = "Ok";
"noResults" = "Nessun risultato.";
"noCastdevicesfound" = "Nessun dispositivo Cast trovato.";
"nextUp" = "A Seguire";
"moreLikeThis" = "Altri Come Questo";
"loginToWithString" = "Accedi a %@";
"login" = "Accedi";
"localServers" = "Server Locali";
"loading" = "Caricamento in corso";
"home" = "Home";
"genres" = "Generi";
"filters" = "Filtri";
"filterResults" = "Filtra i Risultati";
"error" = "Errore";
"episodes" = "Episodi";
"displayOrder" = "Ordine di visualizzazione";
"discoveredServers" = "Server trovati";
"director" = "Regista";
"continueWatching" = "Continua a Guardare";
"connectToServer" = "Connettiti al server";
"connectToJellyfin" = "Connettiti a Jellyfin";
"connectManually" = "Connettiti manualmente";
"connect" = "Connetti";
"closedCaptions" = "Sottotitolato";
"changeServer" = "Cambia Server";
"cast" = "CAST";
"back" = "Indietro";
"audioTrack" = "Traccia Audio";
"audioAndCaptions" = "Audio e Sottotitoli";
"apply" = "Applica";
"allMedia" = "Tutti i Contenuti";
"allGenres" = "Tutti i Generi";
"accessibility" = "Accessibilità";
"library" = "Libreria";
"wip" = "Lavori in corso";
"playNext" = "Successivo";
"latestWithString" = "Recenti %@";
"emptyNextUp" = "Svuota la coda di riproduzione";
"addURL" = "Aggiungi URL";
"serverAlreadyExistsPrompt" = "Il server %s esiste già. Aggiungere nuovo URL?";
"unknownError" = "Errore Sconosciuto";
"existingServer" = "Server esistente";
"previousItem" = "Elemento Precedente";
"nextItem" = "Prossimo Elemento";
"close" = "Chiudi";
"jumpBackward" = "Salta Indietro";
"jumpForward" = "Salta Avanti";
"playAndPause" = "Riproduci / Pausa";
"showFlattenView" = "Appiattisci Elementi della Biblioteca";
"reportIssue" = "Segnala un Problema";
"requestFeature" = "Richiedi una Funzione";
"sourceCode" = "Codice Sorgente";
"remainingTime" = "Tempo Rimanente";
"currentPosition" = "Posizione Attuale";
"chapters" = "Capitoli";
"tooManyRedirects" = "Troppi Reindirizzamenti";
"customize" = "Personalizza";
"file" = "File";
"playFromBeginning" = "Riproduci Dall'Inizio";
"removeFromResume" = "Rimuovi Da Continua";
"showMissingEpisodes" = "Mostra Episodi Mancanti";
"showMissingSeasons" = "Mostra Stagioni Mancanti";
"missingItems" = "Elementi Mancanti";
"airWithDate" = "Trasmesso %s";
"unaired" = "Non Trasmesso";
"missing" = "Mancante";
"none" = "Nessuno";
"cinematicViews" = "Vedute Cinematografiche";
"confirmClose" = "Conferma Chiusura";
"pressDownForMenu" = "Premere Giù per il Menu";
"about" = "Informazioni";
"recommended" = "Consigliato";
"refresh" = "Aggiorna";
"next" = "Prossimo";
"notAvailableSlash" = "N/D";
"multipleUsers" = "%d utenti";
"oneUser" = "1 utente";
"present" = "Presente";
"unableToConnectServer" = "Impossibile Connettersi al Server";
"jumpLengthSeconds" = "%s secondi";
"largest" = "Il Più Grande";
"larger" = "Più Grande";
"regular" = "Normale";
"smaller" = "Più Piccolo";
"smallest" = "Il Più Piccolo";
"compact" = "Compatto";
"normal" = "Normale";
"noCodec" = "Nessun Codec";
"containers" = "Contenitori";
"runtime" = "Tempo di Esecuzione";
"rated" = "Valutato";
"released" = "Rilasciato";
"unauthorized" = "Non Autorizzato";
"unauthorizedUser" = "Utente non autorizzato";
"cannotConnectToHost" = "Impossibile connettersi all'host";
"networkTimedOut" = "Rete Interrotta";
"other" = "Altro";
"movies" = "Film";
"tvShows" = "Programmi TV";
"channels" = "Canali";
"programs" = "Programmi";
"subtitles" = "Sottotitoli";
"audio" = "Audio";
"signInToServer" = "Accedi a %s";
"signIn" = "Accedi";
"signInGetStarted" = "Accedi per iniziare";
"subtitleSize" = "Dimensione Sottotitoli";
"showCastAndCrew" = "Mostra Cast & Crew";
"showPosterLabels" = "Mostra Etichette Poster";
"resume5SecondOffset" = "Riprendi 5 Secondi di Ritardo";
"systemControlGesturesEnabled" = "Comandi di Controllo del Sistema Abilitati";
"jumpGesturesEnabled" = "Comandi di Salto Attivati";
"jumpBackwardLength" = "Lunghezza Salto Indietro";
"jumpForwardLength" = "Lunghezza Salto in Avanti";
"videoPlayer" = "Lettore Video";
"server" = "Server";
"user" = "Utente";
"overlayType" = "Tipo Sovrapposizione";
"overlay" = "Sovrapposizione";
"editJumpLengths" = "Modifica Lunghezze Salto";
"autoPlay" = "Riproduzione Automatica";
"playNextItem" = "Riproduci Prossimo Elemento";
"playPreviousItem" = "Riproduci Elemento Precedente";
"experimental" = "Sperimentale";
"servers" = "Server";
"remove" = "Rimuovi";
"operatingSystem" = "Sistema Operativo";
"version" = "Versione";
"url" = "URL";
"name" = "Nome";
"serverDetails" = "Dettagli Server";
"favorites" = "Preferiti";
"media" = "Media";
"information" = "Informazioni";
"series" = "Serie";
"items" = "Elementi";
"castAndCrew" = "Cast & Troupe";
"noOverviewAvailable" = "Nessuna panoramica disponibile";
"overview" = "Panoramica";
"recentlyAdded" = "Aggiunti Recentemente";
"retry" = "Riprova";
"noTitle" = "Nessun titolo";
"continue" = "Continua";
"noLocalServersFound" = "Nessun server locale trovato";
"searchingDots" = "Ricerca…";
"connectToJellyfinServerStart" = "Connettiti a un server Jellyfin per iniziare";
"connectToJellyfinServer" = "Connettiti a un server Jellyfin";
"cancel" = "Cancella";
"settings" = "Impostazioni";
"removeAllUsers" = "Rimuovi Tutti gli Utenti";
"resetAppSettings" = "Ripristina Impostazioni App";
"resetUserSettings" = "Ripristina Impostazioni Utente";
"networking" = "Rete";
"defaultScheme" = "Schema Predefinito";
"seeMore" = "Vedi Altro";
"noEpisodesAvailable" = "Nessun episodio disponibile";
"userAlreadySignedIn" = "L'utente %s ha già effettuato l'accesso";
"serverAlreadyConnected" = "%@ è già connesso.";
"unknown" = "Sconosciuto";
"existingUser" = "Utente Esistente";
"season" = "Stagione";
"searchDots" = "Cerca…";
"playerGesturesLockGestureEnabled" = "Blocco Gesture Player Gesture Abilitate";
"unableToFindHost" = "Impossibile trovare l'host";
"showChaptersInfoInBottomOverlay" = "Mostra info capitoli nell'overlay inferiore";
"quickConnectSuccessMessage" = "Connessione rapida autorizzata con successo. Continua sull'altro dispositivo.";
"quickConnectInvalidError" = "Codice connessione rapida non valido";
"authorize" = "Autorizza";
"quickConnectCode" = "Codice connessione rapida";
"quickConnect" = "Connessione Rapida";
"noPublicUsers" = "Nessun utente pubblico";
"publicUsers" = "Utenti pubblici";
"compactLogo" = "Logo compatto";
"cinematic" = "Cinematico";
"quickConnectStep2" = "Apri il menu utente e vai alla pagina di Quick Connect";
"quickConnectStep3" = "Inserisci il seguente codice:";
"subtitleFont" = "Font Sottotitoli";
"quickConnectNotEnabled" = "Nota: Quick Connect non abilitato";
"episodeNumber" = "Episodio %1$@";
"compactPoster" = "Poster compatto";
"seekSlideGestureEnabled" = "Gesture di Scorrimento con Slide Abilitata";
"quickConnectStep1" = "Apri l'app di Jellyfin sul tuo telefono o su un browser e accedi con il tuo account";
"indicators" = "Indicatori";
"posters" = "Poster";
"order" = "Ordine";
"sort" = "Tipo";
"ratings" = "Voti";
"blue" = "Blu";
"green" = "Verde";
"orange" = "Arancione";
"red" = "Rosso";
"yellow" = "Giallo";
"primary" = "Primario";
"bugsAndFeatures" = "Bug e Funzionalità";
"invertedDark" = "Negativo";
"invertedLight" = "Bianco invertito";
"appIcon" = "Icona Applicazione";
"accentColorDescription" = "Alcune modifiche necessitano di un riavvio prima di poter essere visualizzate.";
"dismiss" = "Rifiuta";
"played" = "Visti";
"unplayed" = "Non Visti";
"video" = "Video";
"subtitle" = "Sottotitoli";
"specialFeatures" = "Funzionalità speciali";
"color" = "Colore";
"delivery" = "Consegna";
"collections" = "Collezioni";
"people" = "Persone";
"usePrimaryImage" = "Usa immagine primaria";
"usePrimaryImageDescription" = "Usa l'immagine primaria e nasconde il logo.";
"hapticFeedback" = "Feedback aptico";
"seriesBackdrop" = "Sfondo delle serie";
"randomImage" = "Immagine random";
"favorited" = "Favoriti";
"progress" = "Progresso";
"accentColor" = "Colore d'accento";
"episodeLandscapePoster" = "Poster orizzontale dell'episodio";
"liveTV" = "TV in diretta";
"downloads" = "Downloads";
"comingSoon" = "Prossimamente";
"news" = "Notizie";
"playback" = "Riproduzione";
"reload" = "Ricaricare";
"advanced" = "Avanzato";
"enabled" = "Abilitato";
"disabled" = "Disabilitato";
"resetAllSettings" = "Riporta tutti i parametri ai valori di default.";
"removeAllServers" = "Rimuovere tutti i server";
"nativePlayer" = "Player nativo";
"videoPlayerType" = "Tipo di player video";
"gestures" = "Gesti";
"audioOffset" = "Offset audio";
"subtitleOffset" = "Offset sottotitolo";
"resumeOffsetDescription" = "Riprendi il contenuto alcuni secondi prima del momento di ripresa della registrazione";
"subtitleColor" = "Colore dei sottotitoli";
"current" = "Attuale";
"random" = "Casuale";
"grid" = "Griglia";
"list" = "Lista";
"onNow" = "In corso";
"kids" = "Bambini";
"buttons" = "Bottoni";
"playbackButtons" = "Bottoni di riproduzione";
"barButtons" = "Bottoni della barra";
"logs" = "Log";
"sports" = "Sport";
"menuButtons" = "Bottoni del menu";
"jump" = "Saltare";
"slider" = "Barra di scorrimento";
"chapterSlider" = "Barra di scorrimento dei capitoli";
"sliderColor" = "Colore della barra di scorrimento";
"sliderType" = "Tipo di barra di scorrimento";
"transition" = "Transizione";
"pauseOnBackground" = "Pausa in background";
"retrievingMediaInformation" = "Recupero delle informazioni dei media";
"playOnActive" = "Riproduzione se in primo piano";
"aspectFill" = "Riempimento Aspetto";
"resumeOffset" = "Offset di riproduzione";
"timestamp" = "Timestamp";
"timestampType" = "Tipo Timestamp";
"trailingValue" = "Valore Finale";
"scrubCurrentTime" = "Segna Tempo Attuale";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Bit rate massimo";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";
"right" = "Destra";
"left" = "Sinistra";
"letterPicker" = "Seleziona Letter";
"orientation" = "Orientamento";
/* Option to set the test size for bitrate testing */
"testSize" = "Dimensione di test";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Auto";

/* Option for the maximum bitrate */
"bitrateMax" = "Massimo";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Test più lunghi risultano in bit rate più accurati ma potrebbero rallentare la riproduzione";

/* Select Server View - Add Server */
"addServer" = "Aggiungi server";

/* Select Server View - Select All Servers */
"allServers" = "Tutti i Server";

/* Select Server View - Edit an Existing Server */
"editServer" = "Modifica Server";

/* Server Detail View - Delete */
"delete" = "Elimina";

/* Server Detail View - Delete Server */
"deleteServer" = "Elimina Server";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Sfondo Cinematografico";

/* Customize Server View - Show Favorites */
"showFavorites" = "Mostra Preferiti";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Mostra Aggiunti di Recente";

/* Indicators View - Show Favorited */
"showFavorited" = "Mostra Preferiti";

/* Indicators View - Show Progress */
"showProgress" = "Mostra In Corso";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Mostra Non Visti";

/* Indicators View - Show Watched */
"showWatched" = "Mostra Visti";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Qualità della Riproduzione";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Resume */
"resume" = "Riprendi";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Le impostazioni hanno effetto solo su alcuni tipi di sottotitoli";

/* Video Player Settings View - Offset */
"offset" = "Compensazione";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Sfasamento Riprendi";
"customProfile" = "Profilo Personalizzato";
"deviceProfile" = "Profilo Dispositivo";
"bitrateTestDisclaimer" = "Test più lunghi sono più accurati ma potrebbero causare una riproduzione ritardata.";
"bitrateDefaultDescription" = "Limita la larghezza di banda Internet utilizzata durante la riproduzione.";
"duplicateUser" = "Utente Duplicato";
"customSessions" = "Sessioni personalizzate";
"deleteDeviceFailed" = "Eliminazione dispositivo non riuscita";
"episode" = "Episodio";
"add" = "Aggiungi";
"addUser" = "Aggiungi utente";
"administrator" = "Amministratore";
"folder" = "Cartella";
"hidden" = "Nascosto";
"deleteDevice" = "Elimina dispositivo";
"behindTheScenes" = "Dietro le quinte";
"confirmNewPassword" = "Conferma Nuova Password";
"confirmPassword" = "Conferma Password";
"confirm" = "Conferma";
"currentPassword" = "Password attuale";
"accessTagBlockDescription" = "L'utente avrà accesso a tutti i contenuti multimediali tranne quando contengono un qualsiasi tag bloccato.";
"absolute" = "Assoluto";
"access" = "Accesso";
"accessScheduleInvalidTime" = "L'ora di fine deve essere successiva all'ora di inizio.";
"accessTagAllowDescription" = "L'utente non avrà accesso ad alcun contenuto multimediale a meno che non contenga almeno un tag consentito.";
"accessSchedulesDescription" = "Definisci le ore consentite per l'utilizzo e limita l'accesso al di fuori di tali orari.";
"allUsersDescription" = "Visualizza e gestisci tutti gli utenti registrati sul server, incluse le loro autorizzazioni e lo stato di attività.";
"apiKeyCopiedMessage" = "La tua chiave API è stata copiata negli appunti!";
"accessTagsDescription" = "Utilizza i tag per concedere o limitare l'accesso di questo utente ai contenuti multimediali.";
"additionalSecurityAccessDescription" = "Ulteriore accesso di sicurezza per gli utenti che hanno effettuato l'accesso a questo dispositivo. Ciò non modifica alcuna impostazione utente del server Jellyfin.";
"allLanguages" = "Tutte le lingue";
"anamorphicVideoNotSupported" = "Il video anamorfico non è supportato";
"apiKeysTitle" = "Chiavi API";
"audioBitDepthNotSupported" = "La profondità di bit dell'audio non è supportata";
"audioProfileNotSupported" = "Il profilo audio non è supportato";
"audioBitrateNotSupported" = "La velocità di trasmissione audio non è supportata";
"audioBooks" = "Audiolibri";
"audioChannelsNotSupported" = "Il numero di canali audio non è supportato";
"audioSampleRateNotSupported" = "La frequenza di campionamento audio non è supportata";
"audioTranscoding" = "Transcodifica audio";
"autoDescription" = "Ottimizza la riproduzione utilizzando le impostazioni predefinite per la maggior parte dei dispositivi. Alcuni formati potrebbero richiedere la transcodifica del server per tipi di contenuti multimediali non compatibili.";
"birateAutoDescription" = "Verifica la connessione del tuo server per valutare la velocità di internet e regolare automaticamente la larghezza di banda.";
"birthYear" = "Anno di nascita";
"bitrateMaxDescription" = "Massimizza l'utilizzo della larghezza di banda, fino a %@, per ogni flusso di riproduzione per garantire la massima qualità.";
"bitrateTest" = "Test del bitrate";
"blockUnratedItems" = "Blocca elementi senza valutazione";
"blockUnratedItemsDescription" = "Blocca gli elementi di questo utente con informazioni sulla valutazione mancanti o non riconosciute.";
"activityLog" = "Log delle attività";
"actor" = "Attore";
"addAccessSchedule" = "Aggiungi orario di accesso";
"addAccessTag" = "Aggiungi tag di accesso";
"addAPIKey" = "Aggiungi chiave API";
"addTrigger" = "Aggiungi trigger";
"agesGroup" = "Età %@";
"cancelling" = "Annullamento...";
"aggregateFolder" = "Cartella aggregata";
"aggregateFolders" = "Aggrega cartelle";
"aired" = "Trasmesso";
"airedEpisodeOrder" = "Ordine degli episodi trasmessi";
"airTime" = "Orario di trasmissione";
"album" = "Album";
"albumArtist" = "Artista dell'album";
"albumArtists" = "Artisti dell'album";
"all" = "Tutto";
"allAudiences" = "Per Tutti";
"allDevicesDescription" = "Visualizza tutti i dispositivi passati e presenti che si sono connessi.";
"allowed" = "Consentito";
"alternateDVD" = "DVD Alternativo";
"apiKeysDescription" = "Le applicazioni esterne richiedono una chiave API per comunicare con il tuo server.";
"artists" = "Artisti";
"audioBook" = "Audiolibro";
"basePluginFolder" = "Cartella del Plugin";
"basePluginFolders" = "Cartella dei Plugin";
"behavior" = "Comportamento";
"bitsPerSecond" = "bps";
"book" = "Libro";
"changePin" = "Cambia PIN";
"channel" = "Canale";
"channelFolder" = "Cartella dei canali";
"channelFolderItem" = "Elemento della cartella dei canali";
"channelFolderItems" = "Elementi della cartella dei canali";
"ascending" = "Ascendente";
"blocked" = "Bloccato";
"boxRear" = "Retro della scatola";
"brightness" = "Luminosità";
"channelDisplay" = "Visualizzazione canale";
"capsule" = "Capsula";
"accessSchedules" = "Programma accessi";
"accessTagAlreadyExists" = "Il tag di accesso esiste già";
"accessTags" = "Tag di accesso";
"active" = "Attivo";
"activity" = "Attività";
"apiKeys" = "Chiavi API";
"alternate" = "Alternativo";
"apiKeyCopied" = "Chiave API copiata";
"applicationName" = "Nome dell'applicazione";
"arranger" = "Arrangiatore";
"art" = "Arte";
"artist" = "Artista";
"audioCodecNotSupported" = "Il formato audio non è supportato";
"audioIsExternal" = "La traccia audio è esterna e richiede la transcodifica";
"author" = "Autore";
"auto" = "Auto";
"banner" = "Banner";
"backdrop" = "Sfondo";
"birthday" = "Compleanno";
"bitrateDefault" = "Bitrate predefinito";
"books" = "Libri";
"box" = "Scatola";
"capabilities" = "Funzionalità";
"category" = "Categoria";
"loadingUserFailed" = "Caricamento dell'utente fallito";
"deleteSelectionDevicesWarning" = "Sei sicuro di voler eliminare tutti i dispositivi selezionati? Tutte le sessioni selezionate verranno disconnesse.";
"editCollections" = "Modifica collezioni";
"lockAllFields" = "Blocca tutti i campi";
"lockedFields" = "Campi bloccati";
"lockedUsers" = "Utenti bloccati";
"maximumConnectionsDescription" = "Limita il numero totale di connessioni che un utente può avere al server.";
"guestStar" = "Guest Star";
"index" = "Indice";
"interval" = "Intervallo";
"level" = "Livello";
"local" = "Locale";
"albums" = "Album";
"collection" = "Collezione";
"collectionFolder" = "Cartella delle Collezioni";
"collectionFolders" = "Cartelle delle Collezioni";
"colorist" = "Colorista";
"containerBitrateExceedsLimit" = "Il bitrate del contenitore supera il limite consentito";
"coverArtist" = "Artista della Copertina";
"dashboard" = "Pannello di Controllo";
"deleteScheduleWarning" = "Sei sicuro di voler cancellare questa programmazione?";
"deleteUser" = "Cancella utente";
"deleteUserSelfDeletion" = "Impossibile eliminare un utente dallo stesso utente (%1$@).";
"details" = "Dettagli";
"deviceAccess" = "Accesso via dispositivo";
"deviceAuth" = "Autenticazione via dispositivo";
"directPlay" = "Riproduzione diretta";
"disclaimer" = "Avvertenza";
"editor" = "Editore";
"enableAllDevices" = "Attiva tutti i dispositivi";
"enableAllLibraries" = "Abilita tutte le librerie";
"endDate" = "Data di fine";
"ended" = "Finito";
"enterCustomFailedLogins" = "Specifica un limite per i login falliti";
"enterCustomMaxSessions" = "Specifica il numero di sessioni massime";
"enterEpisodeNumber" = "Specifica il numero dell'episodio.";
"enterPin" = "Inserisci il PIN";
"enterPinForUser" = "Specifica il PIN per %@";
"enterSeasonNumber" = "Specifica il numero della stagione.";
"episodeRuntimeDescription" = "Durata dell'episodio in minuti.";
"every" = "Tutti";
"existsOnServer" = "Questo elemento esiste sul tuo server Jellyfin.";
"external" = "Esterno";
"failedLogins" = "Login falliti";
"favorite" = "Preferiti";
"findMissing" = "Trova mancante";
"folders" = "Cartelle";
"forceRemoteTranscoding" = "Forza la transcodifica remota";
"format" = "Formato";
"genre" = "Genere";
"genresDescription" = "Categorie che descrivono i temi o gli stili dei media.";
"gigabitsPerSecond" = "Gbps";
"hideUserFromLoginScreen" = "Nascondi utente dalla schermata di login";
"hours" = "Ore";
"id" = "ID";
"identify" = "Identifica";
"idle" = "Inattivo";
"imageSource" = "Fonte dell'immagine";
"incorrectPinForUser" = "PIN errato per %@";
"indexNumber" = "Numero dell'indice";
"interview" = "Intervista";
"itemAtItem" = "%1$@ a %2$@";
"joinGroups" = "Entra in gruppi";
"landscape" = "Orizzontale";
"lastRun" = "Ultima esecuzione";
"lastRunTime" = "Ultima esecuzione %@";
"lastSeen" = "Ultimo visto";
"learnMoreEllipsis" = "Leggi di più...";
"liveTVAccess" = "Accesso alla TV dal vivo";
"liveTVChannel" = "Canale Tv dal vivo";
"liveTVChannels" = "Canali Tv dal vivo";
"liveTVProgram" = "Programma TV dal vivo";
"liveTVPrograms" = "Programmi TV dal vivo";
"logo" = "Logo";
"columnsWithCount" = "Colonne: %@";
"compatibleDescription" = "Converte tutti i contenuti multimediali in video H.264 e audio AAC per la massima compatibilità. Potrebbe richiedere la transcodifica del server per tipi di contenuti multimediali non compatibili.";
"confirmDeleteServerAndUsers" = "Vuoi davvero eliminare %@ e tutti gli utenti ad esso connessi?";
"controlSharedDevices" = "Controlla i dispossitivi condivisi";
"country" = "Paese";
"createPinForUser" = "Crea un PIN per accedere a %@ su questo dispositivo";
"customBitrate" = "Bitrate personalizzato";
"customRating" = "Voto personalizzato";
"decreasePlaybackSpeed" = "Diminuisci la velocità di riproduzione";
"deleteSelectedSchedules" = "Cancella la programmazione selezionata";
"deleteSelectionSchedulesWarning" = "Vuoi davvero eliminare tutte le pianificazioni selezionate?";
"deleteUserSingleConfirmation" = "Sei sicuro di voler cancellare %@?";
"detailed" = "Dettagliato";
"devices" = "Dispositivi";
"digital" = "Digitale";
"disc" = "Disco";
"endTime" = "Ora di fine";
"engineer" = "Ingegnere";
"enterCustomBitrate" = "Specifica un bitrate personalizzato in Mbps";
"errorDetails" = "Dettagli dell'errore";
"everyday" = "Tutti i giorni";
"everyInterval" = "Ogni %1$@";
"executed" = "Eseguito";
"existingItems" = "Elementi esistenti";
"featurette" = "Specialetto";
"findMissingDescription" = "Trova metadati e immagini mancanti.";
"format3D" = "Formato 3D";
"hint" = "Suggerimento";
"image" = "Immagini";
"images" = "Immagini";
"increasePlaybackSpeed" = "Aumenta la velocità di riproduzione";
"interlacedVideoNotSupported" = "Interlacciamento video non supportato";
"kilobitsPerSecond" = "kbps";
"language" = "Lingua";
"large" = "Grande";
"learnMore" = "Leggi di più";
"libraries" = "Librerie";
"likedItems" = "Elementi piaciuti";
"likes" = "Piaciuti";
"logsDescription" = "Accedi ai registri del server Jellyfin per scopi di monitoraggio e risoluzione dei problemi.";
"lyrics" = "Testo";
"management" = "Gestione";
"maximumFailedLoginPolicyDescription" = "Imposta il numero massimo di tentativi di accesso non riusciti prima che un utente venga bloccato.";
"maximumFailedLoginPolicyReenable" = "Gli utenti bloccati devono essere riabilitati da un amministratore.";
"editUsers" = "Modifica utenti";
"enabledTrailers" = "Trailer attivati";
"chapter" = "Capitolo";
"client" = "Client";
"clip" = "Clip";
"columns" = "Colonne";
"community" = "Comunità";
"communityRating" = "Voto della Comunità";
"compatible" = "Più Compatibile";
"composer" = "Compositore";
"compatibility" = "Compatibilità";
"conductor" = "Conduttore";
"containerNotSupported" = "Il formato del container non è supportato";
"continuing" = "Continuando";
"controlOtherUsers" = "Controlla gli altri utenti";
"createAPIKey" = "Crea una chiave API";
"createAndJoinGroups" = "Crea ed entra nei Gruppi";
"creator" = "Creatore";
"criticRating" = "Voto della critica";
"critics" = "Critici";
"custom" = "Personalizzato";
"customConnectionsDescription" = "Imposta manualmente il numero massimo di connessioni che un utente può avere al server.";
"customDeviceNameSaved" = "Il tuo dispositivo personalizzato '%1$@' è stato salvato.";
"daily" = "Giornaliero";
"date" = "Data";
"dateCreated" = "Data di Creazione";
"dateLastContentAdded" = "Data di aggiunta";
"dateAdded" = "Data di Aggiunta";
"dateModified" = "Data di modifica";
"dates" = "Date";
"dateOfDeath" = "Data di morte";
"days" = "Giorni";
"dayOfWeek" = "Giorno della settimana";
"default" = "Predefinito";
"deleteAPIKeyMessage" = "Sei sicuro di voler rimuovere definitivamente questa chiave?";
"deletedScene" = "Scena Cancellata";
"deleteImage" = "Cancella immagine";
"deleteItemConfirmation" = "Sei sicuro di voler eliminare questo elemento?";
"deleteItemConfirmationMessage" = "Sei sicuro di voler eliminare questo elemento? Questa azione non più essere ripristinata.";
"deleteMedia" = "Cancella materiale";
"deleteSchedule" = "Cancella programmazione";
"deleteSelectedConfirmation" = "Sei sicuro di voler cancellare gli oggetti selezionati?";
"deleteSelectedDevices" = "Cancella il dispositivo selezionato";
"deleteSelectedUsers" = "Cancella l'utente selezionato";
"deleteSelectionUsersWarning" = "Sei sicuro di voler eliminare tutti gli utenti selezionati?";
"deleteUserFailed" = "Impossibile eliminare l'utente";
"deleteUserMultipleConfirmation" = "Sei sicuro di voler cancellare %d utenti?";
"deleteUserWarning" = "Sei sicuro di voler cancellare questo utente?";
"deletion" = "Cancellazione";
"device" = "Dispositivo";
"deviceAuthFailed" = "Autenticazione del dispositivo fallita";
"deviceProfileDescription" = "Decidi quali contenuti multimediali vengono riprodotti in modo nativo o richiedono la transcodifica del server per la compatibilità.";
"dimensions" = "Dimensioni";
"direct" = "Riproduzione diretta";
"directDescription" = "Riproduce i contenuti nel loro formato originale. Potrebbe causare problemi di riproduzione su tipi di media non supportati.";
"directPlayError" = "Si è verificato un errore durante la riproduzione diretta";
"directStream" = "Stream diretto";
"done" = "Fatto";
"doubleTouch" = "Doppio tocco";
"duplicateUserSaved" = "%@ è gia salvato";
"duration" = "Durata";
"dvd" = "DVD";
"edit" = "Modifica";
"editMedia" = "Modifica media";
"serverVersionWarning" = "WaddleApp richiede una versione di Jellyfin pari o superiore alla versione %@.";
"session" = "Sessione";
"mediaAccess" = "Accesso ai Contenuti";
"metadataPreferences" = "Impostazioni metadati";
"newUser" = "Nuovo Utente";
"noSession" = "Nessuna sessione";
"penciller" = "Matitista";
"permissions" = "Permessi";
"metadata" = "Metadati";
"customDescription" = "Permette la personalizzazione avanzata dei profili dei dispositivi per la riproduzione nativa. Impostazioni errate possono influenzare la riproduzione.";
"parentalRating" = "Valutazione parentale";
"defaultFailedLoginDescription" = "Gli amministratori vengono bloccati dopo 5 tentativi falliti. Non-amministratori vengono bloccati dopo 3 tentativi.";
"maxParentalRating" = "Massima valutazione parentale";
"dashboardDescription" = "Esegui operazioni amministrative per il tuo server Jellyfin.";
"illustrator" = "Illustratore";
"inker" = "Inchiostratore";
"layout" = "Disposizione";
"letter" = "Lettera";
"maximumFailedLoginPolicy" = "Politica sul numero massimo di login falliti";
"maximumRemoteBitrate" = "Bitrate remoto massimo";
"maxParentalRatingDescription" = "Contenuto con una valutazione più alta sarà nascosta per questo utente.";
"multiTap" = "Tap multipli";
"music" = "Musica";
"mvc" = "MVC";
"nextUpDaysDescription" = "Imposta il numero massimo di giorni per cui uno show dovrebbe rimanere nella lista \"A Seguire\" senza essere guardato.";
"onApplicationStartup" = "All'avvio dell'applicazione";
"options" = "Opzioni";
"originalAspectRatio" = "Rapporto d'aspetto originale";
"parentalControls" = "Controlli parentali";
"parentIndexNumber" = "Indice parentale";
"passwordsDoNotMatch" = "Le nuove password non corrispondono.";
"peopleDescription" = "Persone che hanno aiutato a creare o partecipato in media specifici.";
"longPress" = "Pressione lunga";
"maximumSessionsPolicy" = "Politica sulle sessioni massime";
"mixer" = "Mixer";
"never" = "Mai";
"neverRun" = "Non eseguire mai";
"nextUpRewatch" = "Già visti in \"A Seguire\"";
"officialRating" = "Valutazione ufficiale";
"customFailedLoginDescription" = "Imposta manualmente il numero di tentativi di login falliti permessi prima di bloccare l'utente.";
"letterer" = "Letterista";
"lyricist" = "Paroliere";
"maximumSessions" = "Sessioni massime";
"megabitsPerSecond" = "Mbps";
"menu" = "Menu";
"method" = "Metodo";
"minutes" = "Minuti";
"missingCodecValues" = "Valori codec mancanti";
"newPassword" = "Nuova Password";
"nextUpDays" = "Giorni in A Seguire";
"no" = "No";
"noDeviceProfileWarning" = "Nessun profilo definito. Potrebbero venire riscontrati problemi di riproduzione.";
"originalAirDate" = "Data di Prima Visione";
"originalTitle" = "Titolo originale";
"passwordChangedMessage" = "La password dell'utente è stata aggiornata.";
"passwordChangeWarning" = "Cambia la password utente del server Jellyfin. Non modifica nessuna impostazione di WaddleApp.";
"createAPIKeyMessage" = "Inserisci il nome dell'applicazione per la nuova chiave API.";
"customFailedLogins" = "Login falliti personalizzati";
"datePlayed" = "Data di riproduzione";
"deleteDeviceSelfDeletion" = "Impossibile eliminare una sessione dallo stesso dispositivo (%1$@).";
"deleteDeviceWarning" = "Sei sicuro di voler eliminare questo dispositivo? Verrà effettuato il log out della sessione.";
"recording" = "Registrazione";
"remixer" = "Remixer";
"inactive" = "Disattivato";
"rememberLayout" = "Salva il layout";
"replaceMetadata" = "Sostituisci metadati";
"mediaDownloads" = "Download media";
"rating" = "Valutazione";
"refFramesNotSupported" = "Il numero di frame di riferimento non è supportato";
"releaseDate" = "Data di uscita";
"remoteControl" = "Controllo remoto";
"remoteConnections" = "Connessioni remote";
"removeAll" = "Rimuovi tutto";
"replaceAll" = "Sostituisci tutto";
"profiles" = "Profili";
"descending" = "Decrescente";
"movie" = "Film";
"premiereDate" = "Data di prima visione";
"birthplace" = "Luogo di nascita";
"born" = "Nato";
"customDeviceProfileAdd" = "I profili personalizzati verranno aggiunti a quelli predefiniti di WaddleApp.";
"died" = "Morto";
"horizontalPan" = "Panoramica orizzontale";
"horizontalSwipe" = "Swipe orizzontale";
"liveTVRecordingManagement" = "Gestione registrazioni TV live";
"manualPlaylistsFolder" = "Cartella playlist manuali";
"manualPlaylistsFolders" = "Cartelle playlist manuali";
"mediaPlayback" = "Riproduzione media";
"mediaAttributes" = "Attributi media";
"musicVideo" = "Video musicale";
"native" = "Nativo";
"musicVideos" = "Video musicali";
"noRuntimeLimit" = "Nessun limite di durata";
"pause" = "Pausa";
"photoAlbum" = "Album foto";
"photoAlbums" = "Album foto";
"photo" = "Foto";
"photos" = "Foto";
"playlist" = "Playlist";
"playlists" = "Playlist";
"portrait" = "Ritratto";
"playlistsFolder" = "Cartella playlist";
"playlistsFolders" = "Cartelle playlist";
"production" = "Produzione";
"productionLocations" = "Location di produzione";
"productionYear" = "Anno di produzione";
"profile" = "Profilo";
"producer" = "Produttore";
"profileImage" = "Immagine profilo";
"profileNotSaved" = "Profilo non salvato";
"provider" = "Provider";
"quickConnectCodeInstruction" = "Inserisci il codice a 6 cifre dall'altro dispositivo.";
"ratingDescription" = "Valutazione %@ su una scala da 1 a 10.";
"quickConnectUserDisclaimer" = "Questo utente verrà autenticato sull’altro dispositivo.";
"refreshMetadata" = "Aggiorna metadati";
"recordings" = "Registrazioni";
"rememberSorting" = "Salva ordinamento";
"rememberSortingFooter" = "Salva ordinamento per le librerie individuali";
"rememberLayoutFooter" = "Salva il layout per le librerie individuali";
"reorder" = "Riordina";
"replaceDeviceProfileWarning" = "I valori del profilo attuale potrebbero causare problemi nella riproduzione";
"replaceAllDescription" = "Sostituisci tutti i metadati e le immagini sbloccati con le nuove informazioni.";
"playCount" = "Numero di riproduzioni";
"program" = "Programma";
"replace" = "Sostituisci";
"remux" = "Remux";
"replaceImages" = "Sostituisci immagini";
"replaceImagesDescription" = "Sostituisci tutte le immagini con nuove immagini.";
"customDeviceProfileReplace" = "I profili personalizzati sostituiranno quelli predefiniti di WaddleApp.";
"setPinForNewUser" = "Imposta un PIN per i nuovi utenti.";
"setPinHintDescription" = "Imposta un suggerimento quando viene richiesto il PIN.";
"stop" = "Stop";
"resetSettings" = "Ripristina le impostazioni";
"running" = "In esecuzione…";
"signoutCloseFooter" = "Disconnette l’ultimo utente quando WaddleApp viene chiuso forzatamente";
"startTime" = "Ora di inizio";
"status" = "Stato";
"restartServer" = "Riavvia server";
"sample" = "Campione";
"save" = "Salva";
"scene" = "Scena";
"scheduleAlreadyExists" = "La programmazione esiste già";
"screenshot" = "Screenshot";
"selectAll" = "Seleziona tutto";
"security" = "Sicurezza";
"serverLogs" = "Log server";
"selectImage" = "Seleziona immagine";
"setPin" = "Imposta pin";
"tag" = "Tag";
"taskFailed" = "Fallito";
"title" = "Titolo";
"tvProgram" = "Programma TV";
"tvChannels" = "Canali TV";
"tvPrograms" = "Programmi TV";
"gestureLock" = "Blocco gesti";
"requireDeviceAuthDescription" = "Richiedi l’autenticazione del dispositivo quando l’utente effettua l’accesso.";
"resetFilterFooter" = "Azzera i filtri.";
"resetPlaybackSpeed" = "Reimposta la velocità di riproduzione";
"resetSettingsDescription" = "Ripristina le impostazioni utente di WaddleApp";
"resetSettingsMessage" = "Confermi di voler ripristinare tutte le impostazioni utente?";
"restartWarning" = "Confermi di voler riavviare il server?";
"rotate" = "Ruota";
"reviews" = "Recensioni";
"role" = "Ruolo";
"score" = "Punteggio";
"selectServer" = "Seleziona server";
"secondaryAudioNotSupported" = "L’audio secondario non è supportato";
"signoutBackgroundFooter" = "Disconnette l’ultimo utente quando WaddleApp resta in background senza riproduzione multimediale per un certo periodo di tempo";
"shutdownServer" = "Spegni server";
"subtitleCodecNotSupported" = "Il codec dei sottotitoli non è supportato";
"totalTime" = "Tempo totale";
"timeLeft" = "Tempo residuo";
"trailers" = "Trailer";
"transcode" = "Transcodifica";
"transcodeReasons" = "Motivazioni transcodifica";
"trailer" = "Trailer";
"tv" = "TV";
"tvChannel" = "Canale TV";
"unableToOpenTrailer" = "Impossibile aprire il trailer";
"unableToUpdateCustomName" = "Impossibile aggiornare il nome personalizzato";
"gesturesLocked" = "Gesti bloccati";
"gesturesUnlocked" = "Gesti sbloccati";
"run" = "Esegui";
"sessions" = "Sessione";
"signoutClose" = "Disconnetti alla chiusura";
"shutdownWarning" = "Confermi di voler spegnere il server?";
"taskCompleted" = "Completato";
"tasksDescription" = "I task sono delle operazioni che possono essere programmate per l’esecuzione periodica o che possono essere avviate manualmente.";
"requireDeviceAuthForUser" = "Richiedi l’autenticazione del dispositivo per accedere a %@.";
"storyArc" = "Arco narrativo";
"translator" = "Traduttore";
"seriesName" = "Nome Serie";
"themeVideo" = "Tema Video";
"pin" = "Pin";
"requireDeviceAuthForQuickConnectUser" = "Richiedi autenticazione da dispositivo per accedere nel utente Quick Connect su questo dispositivo.";
"saveUserWithoutAuthDescription" = "Salva l'utente su questo dispositivo senza nessuna autenticazione locale.";
"short" = "Corto";
"sortName" = "Ordina per nome";
"sortTitle" = "Ordina per Titolo";
"tagsDescription" = "Etichette utilizzate per organizzare o evidenziare specifici attributi dei media.";
"taskTriggerInterval" = "Imposta la durata (in minuti) tra l'inizio di un task e l'altro.";
"themeSong" = "Tema musicale";
"thumb" = "Pollice";
"thumbSlider" = "Pollice";
"time" = "Tempo";
"pinch" = "Pizzica";
"timeLimit" = "Tempo limite";
"timeLimitLabelWithValue" = "Tempo limite: %1$@";
"regional" = "Regionale";
"replaceMetadataDescription" = "Sostituisci metadati non bloccati con nuove informazioni.";
"required" = "Richiesto";
"requirePinDescription" = "Richiedi un pin locale quando accedi all' utente. Questo pin non è recuperabile.";
"studiosDescription" = "Studio/i coinvolto/i nella creazione del media.";
"success" = "Successo";
"terabitsPerSecond" = "Terabyte al secondo";
"videoLevelNotSupported" = "Il livello video non è supportato";
"years" = "Anni";
"videoProfileNotSupported" = "Il profilo video non è supportato";
"writer" = "Scrittore";
"videoRangeTypeNotSupported" = "Il tipo di gamma video non è supportato";
"weekday" = "Giorno della settimana";
"videos" = "Video";
"videoResolutionNotSupported" = "La risoluzione video non è supportata";
"videoRemuxing" = "Remuxing video";
"volume" = "Volume";
"viewsMayRequireRestart" = "Per aggiornare alcune visualizzazioni potrebbe essere necessario riavviare l'app.";
"videoTranscoding" = "Transcodifica video";
"weekend" = "Fine settimana";
"weekly" = "Settimanale";
"votes" = "Voti";
"year" = "Anno";
"willBeCreatedOnServer" = "Questo verrà creato come nuovo elemento sul tuo Jellyfin Server.";
"videoFramerateNotSupported" = "Il frame rate video non è supportato";
"videoCodecTagNotSupported" = "Il tag codec video non è supportato";
"yearsOld" = "%@ anni fa";
"yes" = "Sì";
"embedded" = "Incluso";
"embeddedSubtitleFooter" = "I sottotitoli inclusi non possono essere modificati.";
"failedDeletionAtIndexError" = "Impossibile eliminare l'elemento all'indice %1$@: %2$@";
"forced" = "Forzato";
"invalidFormat" = "Formato non valido";
"manage" = "Gestisci";
"leftVerticalPan" = "Pannello verticale sinistro";
"perfectMatch" = "Corrispondenza perfetta";
"rightVerticalPan" = "Pannello verticale destro";
"seriesDatePlayed" = "Data di riproduzione della serie";
"manageSubtitlesDescription" = "Elimina, carica o cerca sottotitoli esterni";
"noItemSelected" = "Nessun elemento selezionato";
"replaceSubtitle" = "Sostituisci sottotitoli";
"signoutBackground" = "Disconnetti in background";
"person" = "Persona";
"scrub" = "Scorrimento";
"searchScore" = "Cerca punteggio";
"set" = "Imposta";
"splashscreen" = "Schermata Iniziale";
"supportsMediaControl" = "Controllo dei Media";
"userRootFolder" = "Cartella iniziale dell'utente";
"fullSideBySide" = "Full Side-by-Side";
"splashscreenFooter" = "Quando Tutti i server è selezionato, usa la schermata iniziale di un singolo server o di un server casuale";
"startDate" = "Data inizio";
"triggerAlreadyExists" = "Trigger già esistente";
"supportsPersistentIdentifier" = "Identificatore Persistente";
"tagline" = "Slogan";
"userView" = "Vista utente";
"taglines" = "Slogans";
"userPinRequiredDescription" = "Questo utente avrà bisogno di un PIN.";
"videoBitrateNotSupported" = "Il bitrate video non è supportato";
"unlimitedFailedLoginDescription" = "Consente un numero illimitato di tentativi di accesso non riusciti senza bloccare l'utente.";
"videoBitRate" = "Video bitrate";
"halfSideBySide" = "Half Side-by-Side";
"hearingImpaired" = "Non udenti";
"syncPlay" = "SyncPlay";
"taskTriggerTimeLimit" = "Imposta il tempo di esecuzione massimo (in ore) per questo trigger di attività.";
"type" = "Tipo";
"unknownAudioStreamInfo" = "Le informazioni sul flusso audio sono sconosciute";
"unknownVideoStreamInfo" = "Le informazioni sul flusso video sono sconosciute";
"useAsTranscodingProfile" = "Utilizzare come profilo di transcodifica";
"streams" = "Flussi";
"tasks" = "Compiti";
"uploadFile" = "Carica file";
"useSplashscreen" = "Usa schermata iniziale";
"slowScrub" = "Ricerca lenta";
"task" = "Compito";
"fullTopAndBottom" = "Full Top and Bottom";
"halfTopAndBottom" = "Half Top and Bottom";
"taskAborted" = "Annullato";
"triggers" = "Triggers";
"unableToPerformDeviceAuth" = "Impossibile eseguire l'autenticazione del dispositivo";
"unableToPerformDeviceAuthFaceID" = "Impossibile eseguire l'autenticazione del dispositivo. Potrebbe essere necessario abilitare Face ID nell'app Impostazioni per WaddleApp.";
"unlimited" = "Illimitato";
"unlimitedConnectionsDescription" = "L'utente può connettersi al server senza limiti.";
"usernameRequired" = "È richiesto un nome utente";
"userRootFolders" = "Cartelle iniziali dell'utente";
"userViews" = "Vista utenti";
"videoCodecNotSupported" = "Il codec video non è supportato";
"split" = "Dividi";
"taskCancelled" = "Cancellato";
"unsavedChangesMessage" = "Ci sono modifiche non salvate. Vuoi davvero eliminarle?";
"uploadPhoto" = "Carica foto";
"userDeviceAuthRequiredDescription" = "Questo utente richiederà l'autenticazione del dispositivo.";
"videoBitDepthNotSupported" = "La profondità di bit video non è supportata";
"similarityScore" = "Punteggio di similarità";
"unreleased" = "Non rilasciato";
"users" = "Utenti";
"userRequiresDeviceAuthentication" = "L'utente %@ richiede l'autenticazione del dispositivo";
"communityRatingDescription" = "Valutazione della comunità da 1 a 10.";
"customName" = "Nome personalizzato";
"replaceItemConfirmation" = "Sicuro di voler rimpiazzare l’oggetto?";
"criticRatingDescription" = "Valutazione critica in una scala da 1 a 100.";
"apiKeysCapitalized" = "Chiavi API";
